Repository: thomascrenshaw/foxypress
Catalog: languages/foxypress-*.po
Languages: de_de, ru

source: Edit Details
de_de: Details bearbeiten
ru: Изменить сведения

source: Are you sure you want to delete this banner?
de_de: Sind Sie sicher, dass sie diesen Banner löschen möchten?
ru: Вы действительно хотите удалить этот баннер?

source: Delete
de_de: Löschen
ru: Удалить

source: Asset Name
de_de: Postenname
ru: Название товара

source: Asset Type
de_de: Postenart
ru: Тип товара

source: Image
de_de: Bild
ru: Изображение

source: View Details
de_de: Details ansehen
ru: Показать подробнее

source: Approve
de_de: Bestätigen
ru: Утвердить

source: Pay Affiliate
de_de: Geschäftspartner bezahlen
ru: Партнерская оплата

source: View Order Detail
de_de: Bestellungsdetails ansehen
ru: Просмотр деталей заказа

source: Affiliate
de_de: Geschäftspartner
ru: Партнер

source: First Name
de_de: Vorname
ru: Имя

source: Last Name
de_de: Nachname
ru: Фамилия

source: Clicks
de_de: Klicks
ru: Нажатия

source: Total Due
de_de: Gesamtsumme
ru: Всего к оплате

source: Total Commission
de_de: Kommisionssumme
ru: Общая комиссия

source: Total Transactions
de_de: Transaktionsanzahl
ru: Все проведенные операции

source: Age
de_de: Alter
ru: Возраст

source: Gender
de_de: Geschlecht
ru: Пол

source: Message
de_de: Nachricht
ru: Сообщение

source: Order ID
de_de: Bestellungs-ID
ru: Номер заказа

source: Order Total
de_de: Bestellungssumme
ru: Все заказы

source: Affiliate Commission
de_de: Kommision des Geschäftspartners
ru: Партнерское вознаграждение

source: Order Date
de_de: Bestellungsdatum
ru: Дата заказа

source: Order Type
de_de: Bestellungstyp
ru: Тип заказа

source: Affiliate Payout
de_de: Geschäftspartnerauszahlung
ru: Партнерские выплаты

source: Payment Method
de_de: Auszahlungsmethode
ru: Способ оплаты

source: Payment Date
de_de: Auszahlungsdatum
ru: Дата платежа

source: Banner Deleted!
de_de: Banner gelöscht!
ru: Баннер удален!

source: Banner Added!
de_de: Banner hinzugefügt!
ru: Баннер добавлен!

source: Banner Updated!
de_de: Banner aktualisiert!
ru: Баннер обновлен!

source: FoxyPress Affiliate Management
de_de: FoxyPress Geschäftspartnermanagement
ru: Партнерское управления FoxyPress

source: Listed below you will find your affiliate banners.
de_de: Die Liste unten zeigt alle Banner der Geschäftspartner.
ru: Ниже вы найдете баннеры партнеров.

source: Add New Banner
de_de: Neuen Banner hinzufügen
ru: Добавить новый баннер

source: Affiliate Approved!
de_de: Geschäftspartner bestätigt
ru: Утвержден партнерами!

source: Listed below you will find your affiliate's current stats.
de_de: Die Liste unten zeigt alle aktuellen Statusse der Geschäftspartner.
ru: Ниже Вы найдете актуальную статистику вашего партнера.

source: Listed below you will find your pending affiliates.
de_de: Die Liste unten zeigt alle ausstehenden Bestätigungen ihrer Geschäftspartner.
ru: Ниже вы найдете ожидающих партнеров.

source: Approving Affiliate...
de_de: Geschäftspartner wird bestätigt...
ru: Утверждение партнеров ...

source: You must enter a payout.
de_de: Sie müssen eine Auszahlung angegeben.
ru: Вы должны ввести выплаты.

source: You must select a payout type.
de_de: Sie müssen eine Auszahlungsart angeben.
ru: Вы должны выбрать тип выплат.

source: Affiliate Payout Type
de_de: Geschäftspartner Auszahlungsart
ru: Тип партнерских выплат

source: Percentage of each order.
de_de: Anteil jedes Auftrages
ru: Доля с каждого заказа.

source: Dollar amount of each order.
de_de: Geldsumme jedes Auftrages
ru: Сумма в долларах с каждого заказа.

source: required
de_de: benötigt
ru: Обязательный

source: How much will this affiliate earn per sale?
de_de: Wie viel wird der Geschäftspartner pro Verkauf verdienen?
ru: Сколько сможет заработать партнер на продажах?

source: Enter 30 for 30% or $30.00
de_de: Bitte 30 für 30% oder $30.00 eingeben
ru: Введите 30 for 30% or $30.00

source: Enable Affiliate Referrals
de_de: Aktiviere Geschäftspartner Referrals
ru: Разрешить партнерские направление

source: Does this user's link allow for affiliate referrals?
de_de: Erlaubt der Link des Nutzers das Werben von Referrals von Geschäftspartner?
ru: Разрешена ли эта ссылка для партнерских направлений?

source: Affiliate Referral Payout Type
de_de: Geschäftspartner Referral Auszahlungsart
ru: Типы партнерских направленных выплат

source: Affiliate Referral Payout
de_de: Geschäftspartner Referral Auszahlung
ru: Партнерские направленные выплаты

source: How much will this affiliate earn per referral sale?
de_de: Wie viel verdient der Geschäftspartner pro geworbenen Verkauf über einen Referral?
ru: Сколько этот партнер может заработать на партнерских продажах?

source: Enable Affiliate Discount
de_de: Aktiviere Nachlass für Geschäftspartner
ru: Активация скидки партнерам

source: Does this user's link allow for an additional discount?
de_de: Erlaubt der Link des Nutzers einen zusätzlichen Preisnachlass?
ru: Ссылки пользователей дают дополнительную скидку?

source: Affiliate Discount Type
de_de: Geschäftspartner Nachlasstyp
ru: Тип скидки для партнеров

source: Percentage off of each order.
de_de: Preisnachlass in Prozent für jede Bestellung
ru: Процент от каждого заказа.

source: Dollar amount off of each order.
de_de: Preisnachlass in Dollar für jede Bestellung.
ru: Сумма в долларах с каждого заказа.

source: Affiliate Discount Amount
de_de: Geschäftspartner Nachlassmenge
ru: Сумма скидки для партнеров

source: How much of a discount will user's receive?
de_de: Wie viel Preisnachlass wird der Nutzer bekommen?
ru: Какую скидку получат пользователи?

source: Approved Affiliates
de_de: Bestätigte Geschäftspartner
ru: Утвержденые партнеры

source: Pending Affiliates
de_de: unbestätigte Geschäftspartner
ru: Ожидание партнеров

source: Deleting Banner...
de_de: Banner wird gelöscht...
ru: Удаление баннера...

source: Adding Banner...
de_de: Banner wird hinzugefügt...
ru: Баннер добавляется...

source: Updating Banner...
de_de: Banner wird aktualisiert...
ru: Обновление баннера ...

source: FoxyPress Affiliate Banner Details
de_de: FexyPress Geschäftspartner Banner Details
ru: Подробности баннера партнера FoxyPress

source: Enter the details of your affiliate banner below. The landing page url can be used to direct a user to a specific page when using this specific banner.
de_de: Fügen sie die Details zu ihren Geschäftspartner Banner hinzu. Die Zieladdresse kann den Nutzer zu einer bestimmten Seite leiten, wenn er diesen Banner klickt.
ru: Введите информацию о баннере партнера ниже. URL целевой страницы можно использовать, чтобы направить пользователя на определенную страницу, используя этот конкретный баннер.

source: Select
de_de: Auswählen
ru: Выбрать

source: Banner
ru: Баннер

source: Landing Page URL
de_de: Startseiten URL
ru: URL целевой страницы

source: Save Banner
de_de: Banner speichern
ru: Сохранить баннер

source: Affiliate Detail
de_de: Geschäftspartner Details
ru: Подробнее о партнере

source: Edit User
de_de: Nutzer bearbeiten
ru: Редактировать пользователя

source: Payment Submitted Successfully
de_de: Bezahlung erfolgreich abgeschlossen
ru: Оплату успешно отправлено

source: Total Clicks
de_de: Klicks gesamt
ru: Нажатия

source: Total Referrals
de_de: Referrals gesamt
ru: Все рекомендации

source: Total Orders
de_de: Bestellungen gesamt
ru: Всего заказов

source: Total Referral Paid Out
de_de: Gesamtauszahlungen der Referrals
ru: Все рекомендации оплачено

source: Total Paid Out
de_de: Auftragssume gesamt
ru: Всего выплачено

source: Referral Amount Due
de_de: Summe fällig an die Referrals
ru: Сумма к оплате рекомендаций

source: Amount Due
de_de: Fällige Summe
ru: Сумма к оплате

source: Commission
de_de: Kommission
ru: Комиссия

source: per referral transaction
de_de: Transaktion per Referral
ru: Направленные операции

source: per transaction
de_de: pro Transaktion
ru: Текущие операции

source: Affiliate Documentation
de_de: Geschäftspartnerdokumentation
ru: Документация для партнеров

source: Affiliate Link
de_de: Geschäftspartnerlink
ru: Ссылка на партнера

source: Open Orders
de_de: Offene Bestellungen
ru: Открытые заказы

source: Paid Orders
de_de: Bezahlte Bestellungen
ru: Оплаченные заказы

source: Pay Order Commission
de_de: Zahlungskommission
ru: Порядок уплаты комиссии

source: Submitting Payment...
de_de: Zahlung wird bearbeitet...
ru: Отправка платежей ...

source: Payout
de_de: Auszahlung
ru: Выплата

source: Please Select
de_de: Bitte auswählen
ru: Пожалуйста сделайте выбор

source: Check
de_de: Scheck
ru: Проверка

source: Submit Payment
de_de: Zahlung einreichen
ru: Отправить платеж

source: FoxyPress Affiliate Sign Up
de_de: FoxyPress Geschäftspartneranmeldung
ru: Регистрация партнеров FoxyPress

source: Affiliate Request Sent Successfully.
de_de: Anfrage als Geschäftspartner ist erfolgreich versendet
ru: Партнерский запрос успешно отправлено.

source: Affiliate Request Currently Pending.
de_de: Bestätigung der Anfrage als Geschäftspartner ist ausstehend
ru: Партнерский запрос в настоящее время рассматривается.

source: Avatar
ru: Аватар

source: Your Facebook Page
de_de: Ihre Facebookseite
ru: Ваша страница на Facebook

source: Male
de_de: Männlich
ru: Мужской

source: Female
de_de: Weiblich
ru: Женский

source: Tell us about yourself.
de_de: Erzählen Sie etwas über sich selbst.
ru: Расскажите нам о себе.

source: Send Request
de_de: Anfrage senden
ru: Отправить запрос

source: Products
de_de: Produkte
ru: Продукция

source: Product
de_de: Produkt
ru: Продукт

source: Add New Product
de_de: Neues Produkt hinzufügen
ru: Добавить новый товар

source: Manage Products
de_de: Produkteverwaltung
ru: Управление товарами

source: Edit Product
de_de: Produkt bearbeiten
ru: Редактировать товар

source: New Product
de_de: Neues Produkt
ru: Новый товар

source: View Product
de_de: Produkt ansehen
ru: Просмотр товара

source: No Products Found
de_de: Keine Produkte gefunden
ru: Товары не найдены

source: No Products Found in Trash
de_de: Keine gelöschten Produkte gefunden
ru: В корзине товаров не найдено

source: Search Products
de_de: Produktsuche
ru: Поиск товаров

source: FoxyPress Products
de_de: Foxypress Produkte
ru: FoxyPress продукты

source: Product Title
de_de: Produktname
ru: Названае продукта

source: Description
de_de: Beschreibung
ru: Описание

source: Code
ru: Код

source: Price
de_de: Preis
ru: Цена

source: Qty
de_de: Anz.
ru: Количество

source: Date
de_de: Datum
ru: Дата

source: sold out
de_de: ausverkauft
ru: Продано

source: not set
de_de: nicht bestimmt
ru: не установленно

source: Product updated.
de_de: Produktänderungen gespeichert.
ru: Обновление продукта

source: View product
de_de: Produkt ansehen
ru: Подробнее

source: Custom field updated.
de_de: Änderungen am eigenen Feld gespeichert.
ru: Поля пользователей обновлены

source: Custom field deleted.
de_de: Eigenes Feld gelöscht.
ru: Поля пользователей удалены

source: Product saved.
de_de: Produkt gespeichert.
ru: Сохраненные продукты.

source: Preview product
de_de: Produktvorschau
ru: Просмотр продуктов.

source: Making your product into a digital download is simple, just fill out the form below. Once you've filled out the information below and provided a downloadable, your product will be marked as a downloadable product and will send your users an email with their download link.
de_de: Ein Produkt zu einem digitalen Produkt zu machen ist sehr einfach, einfach das Formular ausfüllen. Nachdem alle nötigen Informationen sowie ein Download bereitgestellt sind, wird ihr Produkt als downloadbares Produkt markiert und ihr Nutzer bekommt eine E-Mail mit dem Link zum Download.
ru: Создать продукт в электронном виде просто, просто заполните форму ниже. После того как вы заполнили информацию ниже и загрузили его, ваш продукт будет обозначен как загружен и будет отправлен вашим пользователям по электронной почте ссылку для загрузки.

source: Digital Download Name
de_de: Digitaler Downloadname
ru: Название цифровой зазагрузки

source: Max Downloads allowed (if you need to override the main setting)
de_de: Erlaubte Downloads maximal (falls von den Grundeinstellungen abweichend)
ru: Максимальные загрузки разрешены (если вам нужно отменить основные настройки)

source: Current Product Images
de_de: Aktuelle Produkbilder
ru: Текущее изображенние продукта

source: Item Price
de_de: Artikelpreis
ru: Цена

source: Item Code
de_de: Artikelcode
ru: Код товара

source: Weight
de_de: Gewicht
ru: Вес

source: Quantity
de_de: Anzahl
ru: Количество

source: Qty Settings
de_de: Bestellmenge Einstellungen
ru: Количество параметров

source: min
ru: Минимум

source: max
ru: Максимум

source: Current Time:
de_de: Aktuelle Zeit:
ru: Текущее время:

source: Sale
de_de: Sonderverkauf
ru: Распродажа

source: Sale Price
de_de: Sonderverkaufsrpeis
ru: Пониженная цена

source: Start Date
de_de: Startdatum
ru: Дата начала

source: End Date
de_de: Enddatum
ru: Дата окончания

source: Discounts
de_de: Preisnachlass
ru: Скидки

source: reference
de_de: Referenz
ru: Ссылка

source: Quantity $
de_de: Anzahl $
ru: Количество $

source: Quantity %
de_de: Anzahl %
ru: Количество %

source: Price $
de_de: Preis $
ru: Цена $

source: Price %
ru: Цена %

source: Subscription Attributes
de_de: Abonnements Eigenschaften
ru: Атребути підписки

source: Frequency
de_de: Frequenz
ru: Частота

source: Item Availability
de_de: Artikelverfügbarkeit
ru: Наявність товару

source: Active
de_de: Aktiv
ru: Активный

source: Item Email
de_de: E-Mail des Artikels
ru: Электронная почта

source: Template
de_de: Vorlagen
ru: Шаблон

source: Active Deal
de_de: Aktiver Sonderverkauf
ru: Активные операции

source: Yes
de_de: Ja
ru: Да

source: No
de_de: Nein
ru: Нет

source: Code Type
de_de: Codytyp
ru: Введите код

source: None
de_de: Keine
ru: Ни один

source: Static
de_de: Statisch
ru: Статический

source: Random
de_de: Zufall
ru: Случайный

source: Static Code
de_de: Statischer Code
ru: Неизменный код

source: New Product Option
de_de: Neue Produktoption
ru: Новые параметры продукта

source: Below you can add options to your product. These are useful for allowing various sizes or colors, or additional weights and prices for a product. Setting a quantity available for an option level is possible, but remember to set a code for the option or it will not take affect. Also, when re-ordering options, make sure you click save options, not the blue "update" button. Read more on product options
de_de: Hier können sie Optionen zum Produkt hinzufügen. Diese sind nutzvoll um unterschiedliche Größen, Farben oder unterschiedliche Gewichte und Preise für das Produkt zu ermöglichen. Es ist möglich, die Anzahl auf Optionsleven zu begrenzen, aber bitte setzen sie den Code für die Option. Des Weiteren, wenn sie Optionen nachbestellen, klicken sie den Speichern Button und nicht den Update Button. Mehr dazu finden sie unter Produktoptionen.
ru: Ниже вы можете добавить параметры вашему продукту. Они позволяют использовать различные размеры и цвета, или дополнительный вес и цену для продукта. Настройка количества доступных параметров уровней возможно, но не забудьте установить код параметра потому что они не вступят в силу.

source: here
de_de: hier
ru: здесь

source: Name
ru: Имя

source: Extra Weight
de_de: Zusatzgewicht
ru: Максимальный вес

source: Enter negative numbers if you need to subtract from the default weight.
de_de: Bitte eine negative Zahl eingeben, falls es vom Standartgewicht abgezogen werden soll.
ru: Введите отрицательные числа если вам нужно отнять от установленного веса.

source: Value
de_de: Wert
ru: Значение

source: Extra Price
de_de: Zusatzpreis
ru: Максимальная цена

source: Enter negative numbers if you need to subtract from the default price.
de_de: Bitte eine negative Zahl eingeben, falls es vom Standartpreis abgezogen werden soll.
ru: Введите отрицательные числа если вам нужно отнять от установленной цены.

source: Option Group
de_de: Optionsgruppe
ru: Групы параметров

source: Unique Code
de_de: Einzigartiger Artikelcode
ru: Уникальный код

source: If your product code differs for different options, enter the correct code here. Currently option level quantities only work correctly for 1 option group per item.
de_de: Fall der Produktcode für verschiedene Optionen sich unterscheidet, fügen sie hier den korrekten Code ein. Momentan funktionen Optionslevelmengen nur für eine Optionsgruppe pro Artikel.
ru: Если ваш код продукта отличается какими-то свойствами, введите правильный здесь. Текущее количества вариантов сейчас количество вариантов только на уровне работают правильно на 1 варианте группы по каждому пункту.

source: Use this field if you have a unique product code and would like to keep track of inventory at the option specific level.
de_de: Nutzen sie dieses Feld, wenn sie eindeutige Produkcode haben möchten und alle Änderungen in ihrem Inventart auf optionsspezifischem Level nachvollziehen möchten.
ru: Используйте это поле, если у вас есть уникальный код продукта и хотели бы отслеживать реестр на выбранном определенном уровне.

source: Option Image
de_de: Optionsbild
ru: Параметр изображения

source: Save
de_de: Speichern
ru: Сохранить

source: Current Options
de_de: Aktuelle Optionen
ru: Текущие параметры

source: Are you sure you want to delete this option?
de_de: Sind Sie sich sicher, dass sie diese Option löschen möchten?
ru: Вы действительно хотите удалить этот вариант?

source: Delete Option
de_de: Option löschen
ru: Удалить параметр

source: Save Options
de_de: Optionen speichern
ru: Сохранить настройки

source: <div> You do not have any option groups set up yet. In order to add a new option for this inventory item you must add a <a href="
de_de: <div> Sie haben noch keine Optionsgruppen definiert. Wenn sie neue Optionsgruppen für diesen Inventarartikel hinzufügen möchten, fügen sie hinzu <a href="
ru: <div> У вас нет еще ни одной созданной группы параметров. Для того чтобы заказать новый параметр этого товара, вы должны add a <a href="

source: New Product Attribute
de_de: Neue Produkteigenschaft
ru: Новый атрибут продукта

source: Product attributes are fantastic for using in conjunction with developing custom functionality, or adding additional information to your product that you'd like to see in order management.
de_de: Produkteigenschaften ist fantastisch in Kombination mit einer kundenspezifischem Funktionalität, oder zusätzlichen Informationen zu ihrem Produkt, die sie gerne im Auftragsmanagement sehen würden.
ru: Свойства товара есть фантастические для использования в сочетании с расширением функций пользователя или добавлением дополнительной информации о вашем продукте, который вы хотели бы видеть в целях управления.

source: Attribute Name
de_de: Eigenschaftsname
ru: Имя атрибута

source: Attribute Value
de_de: Eigenschaftswert
ru: Значение атрибута

source: Current Product Attributes
de_de: Aktuelle Produkteigenschaften
ru: Текущий атрибут продукта

source: There are currently no attributes for this inventory item
de_de: Es gibt aktuell keine Eigenschaften für diesen Inventarartikel.
ru: В настоящее время нет признаков для описания этого товара

source: FoxyPress Plugin
ru: FoxyPress плагин

source: Show Items From
de_de: Artikel aus anzeigen
ru: Показать элементы з

source: Show Add To Cart
de_de: Zum Einkaufswagen hinzufügen anzeigen
ru: Покажите пополнение корзины

source: Items Per Page
de_de: Artikel pro Seite
ru: Элементов на странице

source: Items Per Row
de_de: Artikel pro Zeile
ru: Элеметов в ряду

source: Show More Detail Link
de_de: Mehr Details Link anzeigen
ru: Показать более подробно ссылку

source: Go
de_de: Fertig
ru: Идти

source: texthere
de_de: texthier
ru: текст здесь

source: There are no items matching your search
de_de: Es gibt keine passenden Artikel zu ihrer Suchanfrage
ru: Нет никакого сочетания товаров которое вы ищете

source: Full Inventory List
de_de: Komplette Inventarliste
ru: Полный список товаров

source: Search Inventory
de_de: Inventarliste durchsuchen
ru: Поиск товаров

source: Add Item From Inventory
de_de: Artikel vom Inventar hinzufügen
ru: Добавить форму реестра продуктов

source: There are no inventory items in the database!
de_de: Es existieren keine Artikel in der Datenbank!
ru: Там нет реестра продуктов в базе данных

source: Sorry, this download is no longer valid, you have reached maximum number of downloads
de_de: Entschuldigung, dieser Download ist nicht länger gültig. Sie haben die maximale Anzahl an Downloads erreicht.
ru: Извините, эта загрузка больше не действительна, вы достигли максимального количества загрузок

source: Invalid Download ID
de_de: Ungültige Download-ID
ru: Неправильный номер загрузки

source: Your email template has been successfully saved
de_de: Ihre E-Mail-Vorlage wurde erfolgreich gespeichert.
ru: Шаблон электронной почты успешно сохранен.

source: Your email template name and subject cannot be blank
de_de: Der Name und der Betreff des E-Mail-Vorlage dürfen nicht leer sein.
ru: Адрес электронной почты имя шаблона и тема не может быть пустым

source: Manage Emails
de_de: E-Mails bearbeiten
ru: Управление электронной почтой

source: Add New
de_de: Hinzufügen
ru: Додать

source: Template ID
de_de: Vorlagen-ID
ru: Номер шаблона

source: Template Name
de_de: Vorlagennname
ru: Название шаблона

source: Subject
de_de: Betreff
ru: Тема

source: From Email
de_de: E-Mail vom Sender
ru: Из электронной почты

source: Content
de_de: Inhalt
ru: Контент

source: You can use the following legend to populate the email body
de_de: Sie können die folgende Legende benutzen, um ihren E-Mail Inhalt zu befüllen.
ru: Вы можете использовать следующие обозначения чтобы заполнить основную часть электронной почты

source: ID of Order
de_de: Auftrags-ID
ru: Номер заказа

source: Order Product Total
de_de: Produktsumme
ru: Все заказы продукта

source: Order Tax Total
de_de: Bestellungssumme
ru: Общая стоимость заказа

source: Order Shipping Total
de_de: Versandkostensumme
ru: Общая сумма доставки

source: Credit Card Type Used
de_de: genutzter Kreditkartentyp
ru: Тип используемой кредитной карты

source: Customer's First Name
de_de: Kunde Vorname
ru: Имя клиента

source: Customer's Last Name
de_de: Kunde Nachname
ru: Фамилия клиента

source: Customer's Email
de_de: Kunde E-Mail
ru: Электронный адрес клиента

source: Tracking Number (if entered)
de_de: Paketnummer (falls vorhanden)
ru: Номер отслеживания (если введен)

source: Customer's Billing Address 1
de_de: Kundenrechnungsadresse Zeile 1
ru: Адрес потребителя на которую выставляются счета 1

source: Customer's Billing Address 2
de_de: Kundenrechnungsadresse Zeile 2
ru: Адрес потребителя на которую выставляются счета 2

source: Customer's Billing City
de_de: Kundenrechnungsadresse Stadt
ru: Город потребителя которому выставлен счет

source: Customer's Billing State
de_de: Kundenrechnungsadresse Land
ru: Штат потребителя которому выставлен счет

source: Customer's Billing Zip
de_de: Kundenrechnungsadresse PLZ
ru: Индекс клиента

source: Customer's Billing Country
de_de: Kundenrechnungsadresse Staat
ru: Страна потребителя которому выставлен счет

source: Customer's Shipping Address 1
de_de: Kundenlieferadresse Zeile 1
ru: Адрес доставки 1

source: Customer's Shipping Address 2
de_de: Kundenlieferadresse Zeile 2
ru: Адрес доставки 2

source: Customer's Shipping City
de_de: Kundenliefersadresse Stadt
ru: Город потребителя получающий товар

source: Customer's Shipping Zip
de_de: Kundenlieferaddresse PLZ
ru: Индекс потребителя получающий товар

source: Customer's Shipping Country
de_de: Kundenlieferaddresse Staat
ru: Страна потребителя получающий товар

source: Your email template has been successfully deleted
de_de: Ihre E-Mail-Vorlage wurde erfolgreich gelöscht.
ru: Ваш электронный шаблон был успешно удален
