Repository: thomascrenshaw/foxypress
Catalog: languages/foxypress-*.po
Languages: de_de, ru

source: FoxyCart Standard
ru: Стандартный FoxyCart

source: FoxyCart Standard with Twig
de_de: FoxyCart Standard mit Twig
ru: Стандартный FoxyCart c Twig

source: FoxyCart Text
ru: Текст FoxyCart

source: FoxyCart Text with Twig
de_de: FoxyCart Text mit Twig
ru: Текст FoxyCart c Twig

source: Cache Your Template
de_de: Ihre Vorlage cachen
ru: Кэшировать шаблон

source: Checkout Template
de_de: Vorlage Kasse
ru: Проверка шаблона

source: Enter the URL of your remote checkout template then click the "cache your url" button to have your template parsed, cached and saved.
de_de: Bitte die URL der Remotevorlage für die Bezahlung eingeben, dann den Button klicken und warten, dass die Vorlage geparsed, gecached und gespeichert wird.
ru: Введите URL подтверждения удаленного шаблона и нажмите кнопку "cache your url ", чтобы Ваш шаблон обрабатывался, кэшировать и сохранить

source: Your Checkout template url
de_de: Ihre Auszahlungsvorlagen URL
ru: Адрес подтверждения шаблона

source: Receipt Template
de_de: Vorlage Rechnung
ru: Получить шаблон

source: Enter the URL of your remote receipt template then click the "cache your url" button to have your template parsed, cached and saved.
de_de: Bitte die URL der Remotevorlage für die Rechnung eingeben, dann den Button klicken und warten, dass die Vorlage geparsed, gecached und gespeichert wird.
ru: Введите URL удаленного шаблона получения и нажмите кнопку "cache your url ", чтобы Ваш шаблон обрабатывался, кэшировать и сохранить

source: Your Receipt template url
de_de: Ihre Rechnungsvorlagen URL
ru: Ваш url адрес получения шаблонов

source: Email Template
de_de: Vorlage E-Mail
ru: Шаблоны електронной почты

source: Enter the URL of your remote text email template then click the "cache your url" button to have your template parsed, cached and saved
de_de: Bitte die URL der Remotevorlage für die E-Mail eingeben, dann den Button klicken und warten, dass die Vorlage geparsed, gecached und gespeichert wird.
ru: Введите url-адрес удаленного текста шаблона электронной почты нажмите кнопку "cache your url ", чтобы Ваш шаблон обрабатывался, кэшировать и сохранить

source: Your Text Email template url
de_de: Ihre Text E-Mail-Vorlagen URL
ru: Ваш текст шаблона электронной почты URl

source: Your Text Email Subject
de_de: Ihr Text E-Mail Betreff
ru: Ваш текст темы Email

source: To turn off receipt emails, leave this field blank and receipt emails will not be sent
de_de: Falls keine Rechnung per E-Mail gewünscht ist, lassen sie dieses Feld leer und es wird keine E-Mail versandt.
ru: Чтобы отключить отчет о доставке электронной почты, оставьте это поле пустым и отчет о доставке электронной почты не будет отправлено

source: HTML Email Template
de_de: HTML E-Mail Vorlage
ru: HTML шаблон электонной почты

source: Enter the URL of your remote HTML email template then click the "cache your url" button to have your template parsed, cached and saved
de_de: Bitte die URL der Remotevorlage für die HTML E-Mail eingeben, dann den Button klicken und warten, dass die Vorlage geparsed, gecached und gespeichert wird.
ru: Введите адрес удаленного HTML шаблона электронной почты нажмите кнопку "cache your url", чтобы Ваш шаблон обрабатывался, кэшировать и сохранить

source: Your HTML Email template url
de_de: Ihre HTML E-Mail Vorlagen URL
ru: Ваш URL HTML шаблон электронной почты

source: Your HTML Email Subject
de_de: Ihr HTML E-Mail Betreff
ru: Ваша тема электронной почты HTML

source: Manage Option Groups
de_de: Optionsgruppen bearbeiten
ru: Управление группами параметров

source: Manage Categories
de_de: Kategorien bearbeiten
ru: Управление категориями

source: Order Management
de_de: Auftragsmanagement
ru: Управление заказами

source: Status Management
ru: Статус управления

source: Affiliate Management
de_de: Partnermanagement
ru: Партнерское управления

source: Reports
de_de: Berichte
ru: Отчеты

source: Subscriptions
de_de: Abonnements
ru: Подписки

source: Templates
de_de: Vorlagen
ru: Шаблоны

source: Import/Export
ru: Импорт/Экспорт

source: Affiliate Sign Up
de_de: Partneranmeldung
ru: Регистрация партнеров

source: Settings
de_de: Einstellungen
ru: Настройки

source: FoxyPress Affiliate Information
de_de: FoxyPress Geschäftspartner Informationen
ru: Информация для партнера FoxyPress

source: Enable Affiliate
de_de: Geschäftspartner aktivieren
ru: Разблокировать партнера

source: Is this an affiliate user?
de_de: Ist dies ein Geschäftspartner?
ru: Этот пользователь партнер?

source: Affiliate Facebook Page
de_de: Facebookseite des Geschäftspartners
ru: Страница Facebook партнера

source: Affiliate's Facebook Page.
de_de: Facebookseite des Geschäftspartners.
ru: Страница Facebook партнера

source: Affiliate Age
de_de: Alter des Geschäftspartners
ru: Возраст партнера

source: Affiliate's age.
de_de: Alter des Geschäftspartners.
ru: Возраст партнера

source: Affiliate Gender
de_de: Geschlecht des Geschäftspartners
ru: Пол партнера

source: Affiliate's gender.
de_de: Geschlecht des Geschäftspartners.
ru: Пол партнера

source: Percentage of each order
de_de: Prozentzahl pro Bestellung
ru: Процент с каждого заказа

source: Dollar amount of each order
de_de: Dollar pro Bestellung
ru: Сумма в долларах с каждого заказа

source: How much will this affiliate earn per sale of their referrals?
de_de: Wie viel wird der Geschäftspartner pro Verkauf über einen Referral verdienen?
ru: Сколько заработает партнер по продаже своих рефералов?

source: Percentage off of each order
de_de: Preisnachlass in Prozent pro Bestellung
ru: Процент от каждого заказа

source: Dollar amount off of each order
de_de: Preisnachlass in Dollar pro Bestellung
ru: Сумма в долларах от каждого заказа

source: Order History
de_de: Bestellungsverlauf
ru: История заказов

source: 1 Day
de_de: 1 Tag
ru: 1 День

source: 7 Days
de_de: 7 Tage
ru: 7 Дней

source: 30 Days
de_de: 30 Tage
ru: 30 Дней

source: Overall
de_de: Gesamt
ru: Общий

source: Product Summary
de_de: Produktzusammenfassung
ru: Общее количество товаров

source: FoxyPress Statistics
de_de: FoxyPress Statistik
ru: FoxyPress статистика

source: Search
de_de: Suche
ru: Поиск

source: Warning! NOT an image file! File not uploaded.
de_de: Achtung! KEINE Bilddatei! Datei wurde nicht hochgeladen.
ru: Внимание! Нет файла изображения! Файл не загружен.

source: The file is too big. (php.ini)
de_de: Die Datei ist zu groß. (php.ini)
ru: Файл слишком велик. (php.ini)

source: The file is too big. (form)
de_de: Die Datei ist zu groß. (Formular)
ru: Файл слишком велик. (Форма)

source: Only part of the file was uploaded
de_de: Nur ein Teil der Datei wurde hochgeladen
ru: Файл загружен частично

source: No file was uploaded
de_de: Keine Datei wurde hochgeladen
ru: Файл не был загружен

source: Missing a temporary folder.
de_de: Es fehlt ein temporäres Verzeichnis.
ru: Отсутствует во временной папке.

source: Failed to write file to disk
de_de: Das Schreiben der Datei ist fehlgeschlagen
ru: Не удалось записать файл на диск

source: File upload stopped by extension
de_de: Das Hochladen wurde von einer Erweiterung unterbrochen
ru: Загрузка файла отсрочено

source: Unknown error (
de_de: Unbekannter Fehler (
ru: Неизвестная ошибка (

source: A widget that will display the FoxyCart cart as a dropdown or in your website's sidebar.
de_de: Ein Widget, dass das FoxyCart als Dropdownliste oder in der Sidebar ihrer Website anzeigt.
ru: Виджет, который будет отражать FoxyCart корзину будет выпадающий или в боковой панели вашего сайта.

source: Your Cart
de_de: Ihr Einkaufswagen
ru: Ваша корзина

source: Title:
de_de: Titel:
ru: Заголовок:

source: Hide Cart with 0 Items
de_de: Leeren Einkaufswagen verstecken
ru: Скрыть корзину с 0 товаров

source: Drop Down Display
de_de: Anzeige Dropdownliste
ru: Показать выпадающим

source: Import Inventory
de_de: Inventarliste importieren
ru: Импорт товаров

source: We recommend reading the import instructions before selecting a file to upload. When you are ready, simply browse to the file and click import.
de_de: Es wird empohlen zuert die Anleitung für das Hochladen durchzulesen, bevor eine Datei hochgeladen wird. Wenn sie bereit sind, wählen sie eine Datei aus und klicken sie importieren.
ru: Мы рекомендуем прочитать инструкции импорта, прежде чем выбрать файл для загрузки. Когда вы будете готовы, просто перейдите к файлу и щелкните Импорт.

source: Import
de_de: importieren
ru: Импорт

source: Export Inventory
de_de: Inventarliste exportieren
ru: Экспорт товаров

source: Click the button below to export an excel document of your inventory
de_de: Klicken Sie den Button um eine Exceltabelle mit ihrem Inventar zu erstellen
ru: Нажмите на кнопку ниже, чтобы экспортировать документ Excel с вашего каталога

source: Export
de_de: IExport
ru: Экспорт

source: Import Notes - read before importing
de_de: Wichtige Hinweise - Vor dem Import lesen
ru: Импорт заметок - читать перед импортом

source: Column Order
de_de: Reihenfolge der Spalten
ru: Порядок столбцов

source: Item Name
de_de: Artikelname
ru: Название товара

source: Item Description
de_de: Artikelbeschreibung
ru: Описание товара

source: Item Category
de_de: Artikelkategorie
ru: Категория

source: Item Sale Price
de_de: Artikelsonderverkauf Preis
ru: Сниженная цена

source: Item Sale Start Date
de_de: Artikelsonderverkauf Startdatum
ru: Дата начала скидок

source: Item Sale End Date
de_de: Artikelsonderverkauf Enddatum
ru: Дата окончания скидок

source: Item Weight
de_de: Artikelgewicht
ru: Вес

source: Item Quantity
de_de: Artikelanzahl
ru: Количество

source: Item Quantity Min
de_de: minimale Artikelanzahl
ru: Минимальное количество

source: Item Quantity Max
de_de: maximale Artikelanzahl
ru: Максимальное количество

source: Item Options
de_de: Artikel Optionen
ru: Параметры

source: Item Attributes
de_de: Artikeleigenschaften
ru: Атрибуты элемента

source: Item Discount Quantity Amount
de_de: Artikelpreisnachlass Anzahl absolut
ru: Сумма скидки за количество товара

source: Item Discount Quantity Percentage
de_de: Artikelpreisnachlass Anzahl relativ
ru: Процент скидки за количество товара

source: Item Discount Price Amount
de_de: Artikelpreisnachlass Preis absolut
ru: Сумма скидки от цены товара

source: Item Discount Price Percentage
de_de: Artikelpreisnachlass Preis relativ
ru: Процент скидки от цены товара

source: Subscription Frequency
de_de: Abonnement Frequenz
ru: Частота подписки

source: Subscription Start Date
de_de: Abonnement Startdatum
ru: Дата начала подписки

source: Subscription End Date
de_de: Abonnement Enddatum
ru: Дата окончания подписки

source: Item Start Date
de_de: Artikel Startdatum
ru: Дата начала

source: Item End Date
de_de: Artikel Enddatum
ru: Дата окончания

source: Item Active
de_de: Artikel aktiv
ru: Активный

source: Formatting Notes
de_de: Notizen formattieren
ru: Фарматировать заметки

source: Categories must match exactly with categories that you have created in foxypress. If there are multiple categories for an item you can split them up by using "|" (without quotes)
de_de: Die Kategorien müssen exakt den Kategorien entsprechen, die in FoxyPress erstellt wurden. Falls es mehrere Kategorien für ein Artikel gibt, sind diese mit "|" (ohne Anführungszeichen) zu trennen
ru: Категории должны в точности совпадать с категориями, которые вы создали в foxypress. Если есть несколько категорий для элемента, вы может разделить их с помощью "|" (без кавычек)

source: <b>Example:</b> General|Shirts|Fun Items
de_de: <b>Beispiel:</b> Generell|Shirts|Fun Artikel
ru: <b>Пример:</b> Общий | Рубашки | Веселые товары

source: Price does not need to have a currency symbol
de_de: Der Preis benötigt kein Währungszeichen
ru: Цена не должна иметь символ валюты

source: Options will be in this format: Option Group Name|Option Name|Option Value|Option Extra Price|Option Extra Weight|Option Code|Option Quantity|Active|Sort Order
de_de: Optionen sind in diesem Format: Optionsgruppenname|Optionsname|Optionswert|Options Zusatzpreis|Options Zusatzgewicht|Optionscode|Optionsanzahl|Aktiv|Sortierreihenfolge
ru: Параметры будут в следующем формате: Название групп параметров | Наименование параметра | Значение параметра | Дополнительные параметры цены | Дополнительные параметры веса | Код параметра | Параметры количества | Активные | Сортировка

source: Active can be either 1(true) or 0(false)
de_de: Aktiv kann entweder 1 (ja) oder 0 (nein) sein
ru: Активным может быть или 1(истина) или 0(ложь)

source: Option Group Name must match exactly with option groups that you have created in foxypress
de_de: Der Optionsgruppenname muss exakt denen in FoxyPress erstellten entsprechen.
ru: Название группы параметров должны в точности совпадать с параметромы групп, которые вы создали в foxypress

source: Multiple options can be imported by using "~~" (without quotes) between sets
de_de: Mehrere Optionen können importiert werden in dem "~~" (ohne Anführungszeichen) benutzt wird.
ru: Несколько параметров могут быть импортированы с помощью "~~" (без кавычек) между наборами

source: <b>Example:</b> Color|Red|red|0.00|0|mycode|100|1|5~~Color|Blue|blue|0.00|0|mycode|100|1|6
de_de: <b>Beispiel:</b> Color|Red|red|0.00|0|mycode|100|1|5~~Color|Blue|blue|0.00|0|mycode|100|1|6
ru: <b>Приклад:</b> Color|Red|red|0.00|0|mycode|100|1|5~~Color|Blue|blue|0.00|0|mycode|100|1|6

source: Attributes will be in this format: Attribute Name|Attribute Value
de_de: Eigenschaften werden in diesem Format sein: Eigenschaftsname|Eigenschaftswert
ru: Атрибуты будут в следующем формате: Имя атрибута|Значение атрибута

source: Multiple attributes can be imported by using "~~" (without quotes) between sets
de_de: Mehrere Eigenschaften können importiert werden, in dem sie mit "~~" (ohne Anführungsstriche) getrennt werden.
ru: Несколько атрибутов могут быть импортированы с помощью "~~" (без кавычек) между наборами

source: Sort Category Items
de_de: Kategorien sortieren
ru: Сортировать список товаров

source: Sort
de_de: Sortieren
ru: Сортировать

source: Update Order
de_de: Bestellung aktualisieren
ru: Обновить заказ

source: When creating your categories, please know that you need to match them with your FoxyCart.com categories
de_de: Wenn sie Kategorien erstellen, bitte achten sie darauf, dass sie mit denen auf FoxyCart.com übereinstimmen.
ru: При создании категорий, пожалуйста, знайте, что вам нужно сопоставить их с категориями FoxyCart.com

source: Click here
de_de: Hier klicken
ru: Нажмите сюда

source: to view our FoxyCart.com category list
de_de: FoxyCart.com Kategorien ansehen
ru: FoxyCart.com для просмотра нашего списка категорий

source: New Category Name
de_de: Neuer Kategoriename
ru: Имя новой категории

source: Category Name
de_de: Kategoriename
ru: Имя категории

source: Category Image
de_de: Kategoriebild
ru: Категория изображения

source: save
de_de: speichern
ru: сохранить

source: View Image
de_de: Blld ansehen
ru: Просмотр изображения

source: Sort Inventory Items
de_de: Inventarartikel sortieren
ru: Сортировка товаров

source: N/A
de_de: nicht verfugbar
ru: Недоступный

source: Are you sure you want to delete this category?
de_de: Sind Sie sich sicher, dass sie diese Kategorie löschen möchten?
ru: Вы уверены, что хотите удалить эту категорию?

source: <p>There are currently no categories</p>
de_de: <p>Es gibt momentan keine Kategorien</p>
ru: <p>В настоящее время нет категорий</p>

source: To create a list of options you must first create an option group. Example: "Color" or "Size".
de_de: Um eine Liste an Optionen zu erstellen, müssen sie erst eine Optionsgruppe erstellen. Beispiel: "Farbe" oder "Größe".
ru: Чтобы создать список параметров, вы должны сначала создать группу параметров. Пример: "Цвет" или "размер".

source: These option groups can be used for options on any item.
de_de: Diese Optionsgruppen können für beliebige Optionen bei jedem Artikel benutzt werden
ru: Эти группы параметров могут быть использованы для параметров любого товара.

source: New Option Group
de_de: Neue Optionsgruppe
ru: Новая група параметров

source: Option Group Name
de_de: Optionsgruppenname
ru: Название груп параметров

source: Are you sure you want to delete this option group? All of the options related to this option group will be deleted.
de_de: Sind Sie sich sicher, dass sie diese Optionsgruppe löschen möchten. Alle Optionen, die in dieser Gruppe definiert werden, werden gelöscht.
ru: Вы действительно хотите удалить эту групу параметров? Все параметры, связанные с этой групой параметров будут удалены.

source: There are currently no option groups
de_de: Es gibt momentan keine Optionsgruppen.
ru: В настоящее время нет груп параметров

source: <h3>View Orders</h3>
de_de: <h3>Bestellungen ansehen</h3>
ru: <h3>Просмотр заказов</h3>

source: Order Status
de_de: Auftragsstatus
ru: Статус заказа

source: Status Quantity
de_de: Status Anzahl
ru: Общее количество

source: <h3>Sync Transactions </h3>
de_de: <h3>Alle Transaktionen synchronisieren</h3>
ru: <h3>Синхронизировать все операции </h3>

source: Please click the button below to sync your latest transactions from FoxyCart.
de_de: Bitte klicken Sie denn untenliegenden Button um ihre letzten Transaktionen vom FoxyCart zu synchronisieren.
ru: Пожалуйста, нажмите на кнопку, чтобы синхронизировать ваши последние операции з FoxyCart.

source: Sync Latest Transactions
de_de: Letzte Transaktionen synchronisieren
ru: Синхронизация последней операции

source: Sync All Transactions
de_de: Alle Transaktionen synchronisieren
ru: Синхронизировать все операции

source: Last Synchronized
de_de: Letzte Synchronisation
ru: Последняя синхронизация

source: <h3>View your
de_de: <h3>Ihr ansehen
ru: <h3>Просмотр

source: orders:</h3>
de_de: Bestellungen:</h3>
ru: заказы:</h3>

source: All Transactions
de_de: Alle Transaktionen
ru: Все операции

source: Live Transactions
de_de: Live Transaktionen
ru: Текущие операции

source: Test Transactions
de_de: Test Transaktionen
ru: Тестовые операции

source: Bulk Actions
de_de: Mehrauswahloptionen
ru: Массовые действия

source: Print Packing Slip(s)
de_de: Versandaufkleber drucken
ru: Печатать упаковочный лист(ы)

source: Transaction ID
de_de: Transaktions-ID
ru: Номер операции

source: Date of Order
de_de: Auftragsdatum
ru: Дата операции

source: Packing Slip
de_de: Versandaufkleber
ru: Упаковочный лист

source: Tracking
de_de: Versandverfolgung
ru: Отслеживание

source: <tr><td colspan="4">There are currently no orders with this transaction status</td></tr>
de_de: <tr><td colspan="4">Es gibt momentan keine Bestellungen mit diesem Transaktionsstatus</td></tr>
ru: <tr><td colspan="4">В настоящее время нет заказов с этим статусом операции</td></tr>

source: Transaction Details
de_de: Transaktionsdetails
ru: Информация о проведенной операции

source: Status
ru: Статус

source: Tracking Number
de_de: Paketnummer
ru: Номер почтового отправления

source: RMA Number
de_de: Rücksendeautorisierungs-Nummer
ru: Номер RMA

source: Customer Details
de_de: Kundendetails
ru: Реквизиты клиента

source: (edit)
de_de: (bearbeiten)
ru: (редактировать)

source: Phone
de_de: Telefon
ru: Телефон

source: (cancel)
de_de: (abbrechen)
ru: (конець)

source: Save Customer Information
de_de: Kundeninformationen speichern
ru: Сохранение информации о клиентах

source: Billing Address
de_de: Rechnungsadresse
ru: Адрес на которую выставляются счета

source: Shipping Address
de_de: Lieferadresse
ru: Адрес доставки

source: Address 1
de_de: Addresszeile 1
ru: Адрес 1

source: Address 2
de_de: Addresszeile 2
ru: Адрес 2

source: City, State, Zip
de_de: PLZ, Stadt
ru: Город, Штат, Индекс

source: Save Address Information
de_de: Addressinformationen speichern
ru: Сохранить адрес

source: Downloadable Link
de_de: Downloadbarer Link
ru: Ссылка на загрузку

source: <div><b>Hidden Fields</b></div>
de_de: <div><b>Versteckte Felder</b></div>
ru: <div><b>Скрытые поля</b></div>

source: <div><b>Transaction Totals</b></div><div>Product Total:
de_de: <div><b>Gesamte Transaktionen</b></div><div>Gesamte Produkte:
ru: <div><b>Результаты операций</b></div><div>Все продукты:

source: <div><h3>Notes</h3></div>
de_de: <div><h3>Notizen</h3></div>
ru: <div><h3>Заметки</h3></div>

source: Note
de_de: Notiz
ru: Заметка

source: Posted By
de_de: Veröffentlicht von
ru: Автор

source: <h3>New Note</h3>
de_de: <h3>Neue Notiz</h3>
ru: <h3>Новая заметка</h3>

source: Add Note
de_de: Notiz hinzufügen
ru: Добавить заметку

source: <h3>Send Email</h3>
de_de: <h3>E-Mail senden</h3>
ru: <h3>Отправить Email</h3>

source: You do not have any email templates defined. Add one <a href='
de_de: Sie haben keine E-Mail-Vorlagen erstellt. Fügen Sie ein <a href=' hinzu
ru: Вы вообще не имеете определенных шаблонов электронной почты. Добавьте один<a href='

source: Select Template
de_de: Vorlage auswählen
ru: Выбор шаблона

source: Send Email
de_de: E-Mail senden
ru: Отправить Email

source: Invalid Transaction ID
de_de: Ungültige Transaktions-ID
ru: Неверный номер операции

source: <h3>Create a Partial Packing slip</h3>
de_de: <h3>Erstellung eines partiellen Versandaufklebers</h3>
ru: <h3>Создать частичный упаковочный лист</h3>

source: <p>Below is a wizard that will guide you through creating a packing slip. You may not want to include all of your items, for a partial order perhaps, so feel free to modify your slip and preview it until it looks correct.</p>
de_de: <p>Unten ist der Wizard, der für sie den Versandaufkleber erstellt. Sie können die gesamte oder nur Teile der Bestellung hinzufügen. Sie können den Versandaufkleber solange verändern, bis er in der Vorschau perfekt aussieht.</p>
ru: <p>Ниже есть мастер который покажет тебе как создать упаковочный лист. Если вы не хотите прилагать все ваши товары и только сделать частичный заказ, вы можете легко изменить ваше письмо и корректировать его до тех пор пока он не будет верным</p>

source: You've chosen to create a packing slip for
de_de: Sie erstellen einen Versandaufkleber für
ru: Вы создали упаковочный лист для

source: Please choose which products you'd like to include on this packing slip, then click the next arrow below.
de_de: Bitte wählen sie die Produkte, die sie zu diesem Versandaufkleber hinzufügen möchten, aus und klicken sie auf den untenstehenden Pfeil.
ru: Пожалуйста, укажите, какие продукты вы хотите включить в этот упаковочный лист, нажмите следующую стрелку ниже.

source: Now that you've selected your products, please enter your custom message that will appear on the packing slip.
de_de: Sie haben ihre Produkte ausgewählt. Bitte fügen sie nun ihre Nachricht, die auf dem Versandaufkleber erscheint, ein.
ru: Теперь, когда вы выбрали вашу продукцию, пожалуйста, введите пользовательское сообщение, которое появится на упаковочном листе.

source: Message/Notes
de_de: Nachrichten/Notizen
ru: Сообщения / Заметки

source: All of your information has been collected and now you may preview your packing slip. If something looks wrong, feel free to go backwards through the wizard and modify it.
de_de: Alle Informationen wurden zusammengegestellt und sie können sich nun die Vorschau des Versandaufklebers ansehen. Falls etwas nicht korrekt aussieht, können sie zurück gehen und im Wizard die nötigen Änderungen vornehmen.
ru: Вся Ваша информация была собрана, и теперь вы можете просмотреть свой список доставок. Если что-то выглядит не так, не стесняйтесь идти в обратном направлении с помощью мастера и изменить его.

source: Everything look ok?
de_de: Alles in Ordnung?
ru: Все выглядит нормально?

source: Print Packing Slip
de_de: Versandaufkleber drucken
ru: Печать упаковочного листа

source: Your email message has been successfully sent!
de_de: Ihre E-Mail wurde erfolgreich versendet.
ru: Ваше сообщение успешно отправлено!

source: <h3>Preview Your Packing Slip</h3>
de_de: <h3>Vorschau Versandaufkleber</h3>
ru: <h3>Предварительный просмотр упаковочного листа</h3>
