Repository: thomascrenshaw/foxypress
Catalog: languages/foxypress-*.po
Languages: de_de, ru

source: Listed below you will your email templates for use with individual orders
de_de: Untenstehend sind alle ihre E-Mail-Vorlagen für individuelle Bestellungen
ru: Ниже вы будете использовать шаблоны электронной почты для индивидуальных заказов

source: The FoxyPress Plugin was created to provide users a way to harness the easy to use e-commerce functionality of FoxyCart along with the power of the WordPress Content Management System.
de_de: The FoxyPress Plugin wurde erschaffen um Nutzern eine einfache Möglichkeit zu bieten, die volle Funktionalität vom E-Commerce-System FoxyCart und dem WordPress Content Management System auszuschöpfen.
ru: FoxyPress Plugin был создан чтобы предоставлять пользователям возможность зарабатывать легко используя возможности электронной коммерции FoxyCart вместе с мощностями WordPress Content Management System.

source: View some of our resources below.
de_de: Sehen sie einige unserer Resourcen unten.
ru: Просмотрите некоторые из наших ресурсов ниже.

source: Facebook Fan Page
ru: Страница поклонников Facebook

source: Knowledge Base
de_de: Wissensdatenbank
ru: База знаний

source: FoxyPress Forum/Discussions
de_de: Foxypress Forum/Diskussionen
ru: FoxyPress Форум/Обсуждение

source: Need a FoxyCart account?
de_de: Wird ein FoxyCart Account benötigt?
ru: Нужен аккаунт FoxyCart?

source: Main Settings
de_de: Grundeinstellungen
ru: Основные установки

source: FoxyCart Store Subdomain URL
ru: URL субдомена магазина FoxyCart

source: *A store url is required in order to use Foxypress.
de_de: *Eine Store URL is benötigt um FoxyPress zu benutzen.
ru: * URL магазина указывается в заказе используя Foxypress.

source: ex. if your store url is foxypress.foxycart.com, enter just 'foxypress'
de_de: Bsp.: Wenn ihre Store URL foxypress.foxycart.com ist, einfach "foxypress" eingeben
ru: Например. Если адрес вашего магазина является foxypress.foxycart.com, введите 'foxypress '

source: FoxyCart API Key
de_de: FoxyCart API Schlüssel
ru: FoxyCart API ключ

source: *Please copy this into your FoxyCart settings for your Datafeed/API Key
de_de: *Bitte kopieren sie dieses in ihre FoxyCart Einstellungen für ihren Datafeed/API Key
ru: * Пожалуйста, скопируйте его в настройки FoxyCart для вашего Datafeed/API Key

source: FoxyCart Store Version
ru: Версия магазина FoxyCart

source: Currency Locale Code
de_de: Lokaler Währungscode
ru: Код валюты

source: Attention, you are using Windows which does not support internationalization. You will be limited to $
de_de: Achtung, Sie nutzen Windows, welches keine Internationalisierung unterstützt. Sie werden auf $ beschränkt sein.
ru: Внимание, вы используете Windows, который не поддерживает интернационализацию. Вы будете ограничены до $

source: If you would like to use something other than $ for your currency, enter your locale code. <br /> <a href="http://www.roseindia.net/tutorials/I18N/locales-list.shtml" target="_blank">View the full list of locale codes.</a><br /> You must also change your locale setting in FoxyCart by going to Templates -> Language and updating "store locale"
de_de: Falls Sie eine andere Währung als $ benutzen möchten, geben sie ihren Lokalcode ein.<br /> <a href="http://www.roseindia.net/tutorials/I18N/locales-list.shtml" target="_blank">Vollständige Liste mit Lokalcodes ansehen.</a><br /> Sie müssen ebenfalls die Lokalcodeeinstellungen in FoxyCart anpassen (Vorlagen -> Sprachen und "store locale" anpassen)
ru: Если вы хотели бы использовать что-то другое, чем $ для вашей валюты, введите местный код.<br /> <a href="http://www.roseindia.net/tutorials/I18N/locales-list.shtml" target="_blank">Посмотреть полный список местных кодов.</a><br /> Кроме того, необходимо изменить настройки языка в FoxyCart выбрав Шаблоны-> Язык и обновления"store locale"

source: Advanced Options
de_de: Erweiterte Optionen
ru: Дополнительно

source: Include jQuery
de_de: jQuery mit einbinden
ru: Включають jQuery

source: *We will automatically include a reference to jQuery
de_de: *Es wird automatisch eine Referenz zu jQuery hinzugefügt
ru: * Мы автоматически включили ссылку в jQuery

source: Include Default Style Sheet
de_de: Standard Style Sheet hinzufügen
ru: Содержат стили по умолчанию

source: *We will automatically include a reference to the default FoxyPress stylesheet
de_de: *Es wird automatisch eine Referenz zum Standard FoxyPress Style Sheet hinzugefügt
ru: * Мы автоматически включили ссылки в таблицу стилей FoxyPress по умолчанию

source: Item Image Mode
de_de: Bildmodus des Artikels
ru: Режим изображения

source: Neither
de_de: Keine
ru: Ни один

source: Use Colorbox
de_de: Colorbox benutzen
ru: Используйте Colorbox

source: *If you choose neither, Foxypress will swap the main image with the thumbnail clicked.
de_de: *Falls nichts ausgewählt wird, FoxyPress wird das Hauptbild anstelle des Vorschaubildes anzeigen.
ru: * Если вы не выберете один из них Foxypress изменит главный вид с помощью контрольного нажатия.

source: Max Downloads
de_de: Maximale Downloads
ru: Максимальные загрузки

source: *Sets the maximum number of downloads allowed for a downloadable product.
de_de: *Stellt ein, wie oft ein downloadbares Produkt heruntergeladen werden darf.
ru: * Установить максимальное количество загрузок для загрузочного продукта.

source: You can specify this at a global level here and also at a product level.
de_de: Es kann ein globales Standardlevel spezifiziert werden sowie ein lokales Level auf Produktebene.
ru: Вы можете установить это на общем уровне а также на продуктовом уровне

source: Quantity Alert Level
de_de: Mindestanzahl Alarm
ru: Количество аварийных уровней

source: *You will be notified via email when the quantity of an item goes below this threshold.
de_de: *Sie werden per E-Mail benachrichtigt, wenn der Lagerbestand unter den Grenzwert fällt.
ru: * Вы можете быть проинформированы через email когда количество ваших товаров будет ниже этого порога.

source: You can set this to 0 or blank if you do not want any notifications.
de_de: Sie können dieses 0 setzen oder leer lassen, wenn sie keine Benachrichtungen möchten.
ru: Мы можем установить его на 0 или вообще оставить пустым если не хотите никаких сообщений.

source: Keep Products On Uninstall
de_de: Produkte beim Deinstallieren behalten
ru: Деинсталлировать сохраненные продукты

source: *We will not delete your products on deletion of FoxyPress if this is checked.
de_de: *Die Produkte werden nicht gelöscht, falls FoxyPress deinstalliert werden sollte.
ru: * Мы не удалим ваши товары при помощи FoxyPress удаления если они проверены.

source: Store Options
de_de: Einstellungen Store
ru: Параметры магазина

source: Enable Third Party Products
de_de: Produkte Dritter aktivieren
ru: Разрешить сторонние продукты

source: *Allow third party products.
de_de: Produkte Dritter zulassen
ru: * Разрешить сторонние продукты.

source: Select to suppress error messages when not using FoxyPress products.
de_de: Auswählen um Fehlermeldungen zu unterdrücken, die ncht von FoxyPress Produkten erzeugt werden.
ru: Выберите запрет сообщений об ошибках когда вы не используете продукты FoxyPress

source: Enable User Status
de_de: Aktiviere User Status
ru: Разрешить статус пользователя

source: *Allows user portal page to be activated
de_de: *Erlaubt, dass die Nutzerportalseite aktiviert wird
ru: * Разрешить пользователю страницы портала быть активированным

source: Enable Cart Validation
de_de: Aktiviere Überprüfung des Einkaufswagen
ru: Включить проверку корзины

source: *If you want to take advantage of cart validation, you must enable the cart validation feature in the FoxyCart admin panel under Store->Advanced.
de_de: *Falls sie den Vorteil von der Einkaufswagenvalidation nutzen möchten, müssen sie diese im FoxyCart Admin Panel unter Store->Erweitert aktivieren.
ru: * Если вы хотите воспользоваться возможностью проверки вашей карты вы должны включить возможность проверки карты в административной панели FoxyCart под Store->Advanced.

source: Enable Multi-Ship
de_de: Multi-Versand aktivieren
ru: Разрешить Multi-Ship

source: *Allows customers to ship to multiple addresses
de_de: *Erlaubt Kunden den Versand zu unterschiedlichen Adressen
ru: Позволяет клиентам отправлять по нескольким адресам

source: Enable SSO
de_de: Aktiviere SSO
ru: Разрешить SSO

source: *Enables Single Sign On. FoxyPress can automatically sync your WordPress and FoxyCart users.
de_de: *Aktiviert Single Sign On. FoxyPress kann automatisch die WordPress und FoxyCart Benutzer synchronisieren.
ru: * Включение Single Sign On. FoxyPress может автоматически синхронизировать пользователей WordPress и FoxyCart.

source: <p>If you want to take advantage of this feature, copy the SSO Endpoint URL below and enable the Single Sign On feature in the FoxyCart admin panel. Also, be sure to set the 'Customer Password Hash Type' to phpass, portable mode and 'Customer Password Hash Config' to 8 </p>
de_de: <p>Falls sie dieses Feature nutzen möchten, kopieren sie die Single Sign On Endpunkt URL und aktivieren sie das Single Sign On Feature im FoxyCart Admin Pane. Des Weiteren, stellen sie sicher das 'Customer Password Hash Type' auf phpass und 'Customer Password Hash Config' auf 8 gesetzt ist.</p>
ru: <p>Если вы хотите воспользоваться этой возможностью скопируйте ниже SSO Endpoint URL и сделайте возможность Single Sign On в административной панели FoxyCart. Также удостоверьтесь что 'Customer Password Hash Type ' установится в phpass в портативном режиме и 'Customer Password Hash Config' установится в 8</p>

source: SSO Endpoint
de_de: SSO Endpunkt
ru: Конечная точка SSO

source: <p>*FoxyPress can automatically sync your WordPress and FoxyCart users. If you want to take advantage of this feature, copy this url and enable the Single Sign On feature in the FoxyCart admin panel and above in the FoxyPress Settings. Also, be sure to set the 'Customer Password Hash Type' to phpass, portable mode and 'Customer Password Hash Config' to 8</p>
de_de: <p>*FoxyPress kann automatisch ihre WordPress und FoxyCart Nutzer syncronisieren. Falls sie dieses Feature nutzen möchten, kopieren sie diese URL und aktivieren sie das Single Sign On Feature im FoxyCart Admin Panel und in den FoxyPress Einstellungen. Des Weiteren, stellen sie sicher das 'Customer Password Hash Type' auf phpass und 'Customer Password Hash Config' auf 8 gesetzt ist.</p>
ru: <p>*FoxyPress может автоматически синхронизироать ваших WordPress и FoxyCart пользователей. Если вы хотите воспользоваться этой возможностью скопируйте этот адрес и сделайте возможность Single Sign On в административной панели FoxyCart выше параметров FoxyPress. Также удостоверьтесь что 'Customer Password Hash Type 'установится в phpass в портативном режиме и 'Customer Password Hash Config 'установится в 8</p>

source: Product Feed
de_de: ProduktFeed
ru: Новости о товаре

source: *RSS Feed of your Products compatible with Google Products
de_de: *Rss Feed aller ihrer Produkte, kompatibel mit Google Products
ru: * RSS лента для ваших продуктов совместима с продуктами Google

source: DataFeed
ru: Канал данных

source: *If you are using digital downloads, use this URL as your data feed url in FoxyCart.
de_de: *Falls sie digitale Downloads benutzen, nutzen sie diese URL als DataFeed in FoxyCart.
ru: * Если вы используете цифровые загрузки, используйте этот адрес как адрес канала данных в FoxyCart.

source: Additional DataFeed(s)
de_de: Zusätzliche DataFeed(s)
ru: Дополнительные каналы данных

source: *If you have additional datafeeds that need to be hit, enter the full url for your datafeed
de_de: *Falls sie zusätzliche DataFeeds haben, die geprüft werden sollen, fügen sie die komplette URL für ihren DataFeed ein
ru: *Если вы имеете дополнительные каналы данных, которые должны быть размещены на странице введите полный адрес вашего канала данных

source: Separate multiple datafeeds with a comma
de_de: Trenne mehrere DataFeeds mit einem Komma
ru: Отделяйте сложные каналы данных запятой

source: Show Dashboard Widget
de_de: Dashboard Widget anzeigen
ru: Показать панель виджетов

source: *Shows/Hides the FoxyPress dashboard widget
de_de: *Zeigt/Versteckt das FoxyPress Dashboard Widget
ru: * Показать / Скрыть панель виджетов FoxyPress

source: Main Site
de_de: Hauptseite
ru: Главный сайт

source: *If you mark this as your main site, you will be able to see orders from all of your sub-sites
de_de: *Falls dies als ihre Hauptseite eingestellt wird, können sie hier alle Bestellungen von allen Unterseiten sehen.
ru: * Если вы выбрали этот сайт основным, вы сможете увидеть заказы от всех ваших суб-сайтов

source: Packing Slip Wizard Settings
de_de: Versandaufkleber-Wizard Einstellungen
ru: Мастер настройки упаковочных листов

source: Header Image
de_de: Kopfbild
ru: Заголовок изображения

source: *If you would like a custom header image on your packing slip, use the media library to upload an image and set the url here
de_de: *Falls ein eigenes Kopfbild auf dem Versandaufkleber gewünscht, laden sie in der Medienbibliothek ein Bild hoch und setzen sie hier die URL.
ru: * Если вы хотите пользовательское изображение заголовка на упаковочном листе, используйте медиа-библиотеку, чтобы загрузить изображение и установить URL здесь

source: Default Footer Message
de_de: Standardnachricht in der Fußzeile
ru: Сообщения в нижнем колонтитуле по умолчанию

source: *A custom message can be generated for the footer of packing slips. Set a default here so you don't have to type it each time if you'd prefer
de_de: *Es ist möglich eine eigene Standardnachricht auf jeden Versandaufkleber zu drucken. So muss es nicht jedes Mal eingetippt werden.
ru: * Сообщение потребителю может быть создано в нижнем колонтитуле упаковочного листа. Установите параметры по умолчанию здесь и тогда вам не нужно вводить его каждый раз, когда вам нужно

source: Custom Instructions
de_de: Persönliche Einstellungen
ru: Пользовательские инструкции

source: Item Out Of Stock Message
de_de: Nachricht für Artikel ausverkauft
ru: Товар отсутствует

source: *Foxypress will show this message instead of the default out of stock message
de_de: *FoxyPress will diese Nachricht anstatt der Standardnachricht für "ausverkauft" anzeigen.
ru: * Foxypress покажет вам это сообщение вместо стандартного но отсутствующего письма

source: Item Unavailable/Inactive Message
de_de: Nachricht für Artikel nicht verfügbar/deaktiviert
ru: Товар недоступен / Сообщения неактивные

source: *Foxypress will show this message instead of the default unavailable message
de_de: *FoxyPress zeigt diese Nachricht anstatt der Standerd nicht verfügbar Nachricht
ru: * Foxypress покажет вам это сообщение вместо стандартного сообщения которое недоступно

source: Affiliate Management Email Settings
de_de: Geschäftspartnermanagement E-Mail Einstellungen
ru: Управление настройками электронной почты партнера

source: <p>When you approve an affiliate, an email will be sent to them. You can customize aspects of that email with the following legend, simliar to our email templates.</p>
de_de: <p>Wenn sie einen Geschäftspartner bestätigen, wird eine E-Mail zu ihm gesendet. Sie können diese nach ihren Vorstellungen anpassen, ähnlich den normalen E-Mail Vorlagen.</p>
ru: <p>Когда вы утвердите партнеров им будет отправлено электронное письмо. Вы можете настроить этот email с помощью следующих условных обозначений похожих к шаблонам нашей электронной почты</p>

source: Approval Subject
de_de: Betreff bestätigen
ru: Утверждение темы

source: *This will be in the subject of your approval email
de_de: *Dies ist der Betreff ihrer E-Mail bei Bestätigung
ru: * Здесь будет тема входящей почты

source: Approval Email Body
de_de: Bestätigungs-E-Mail Inhalt
ru: Основная часть входящей почты

source: *This will be in the body of your approval email
de_de: *Dies ist der Inhalt ihrer E-Mail bei Bestätigung
ru: * Это будет в основной части входящей почты

source: Affiliate First Name
de_de: Geschäftspartner Vorname
ru: Имя партнера

source: Affiliate Last Name
de_de: Geschäftspartner Nachname
ru: Фамилия партнера

source: Affiliate Email
de_de: Geschäftspartner E-Mail
ru: Email партнера

source: Affiliate Commission Details
de_de: Geschäftspartner Kommissionsdetails
ru: Детали партнерского вознаграждения

source: Affiliate URL
de_de: Geschäftspartner URL
ru: URL партнера

source: SMTP Mail Settings
de_de: SMTP E-Mail Einstellungen
ru: НАстройка SMTP-почты

source: <p>Should you need to configure SMTP settings for secure mail through your webhost, we've allowed you to define these values below. Keep in mind that these settings are only for mail going out of FoxyPress <i>(order management)</i>. It will not change your overall WordPress mail() functionality.</p>
de_de: <p>Falls es nötig ist, die SMTP Einstellungen für sichere E-Mails über ihren Webhoster zu versenden, können sie dieses hier einstellen. Beachten sie, dass dies nur die ausgehenden E-Mails von FoxyPress beinflusst <i>(Auftragsmanagement)</i>. Es ändert nicht die WordPress mail() Funktion.</p>
ru: <p> Если вам необходимо настроить SMTP настройки для безопасной почты через веб-хостинг, мы позволили вам определить эти значения ниже. Имейте в виду, что эти параметры только для сообщений, выходящих FoxyPress <i> (управление заказами) </i>. Это не изменит функциональность вашей общей почты WordPress ().</p>

source: SMTP Host
ru: SMTP хост

source: *your smtp host here
de_de: *ihr SMTP Host hier eintragen
ru: * Ваш SMTP-хост здесь

source: Secure Port (optional)
de_de: Sicheren Port benutzen (optional)
ru: Безопасный порт (опционально)

source: Email Username
de_de: E-Mail Anmeldename
ru: Имя пользователя электронной почты

source: *your full email here
de_de: *ihre E-Mail-Adresse hier eintragen
ru: * Ваш полный электронный адрес здесь

source: Email Password
de_de: E-Mail Passwort
ru: Пароль электронной почты

source: *your email password here
de_de: *ihr E-Mail-Passwort hier eintragen
ru: * пароль электронной почты здесь

source: Save Changes
de_de: Änderungen speichern
ru: Сохранить изменения

source: Step 1
de_de: Schritt 1
ru: Шаг 1

source: Step 2
de_de: Schritt 2
ru: Шаг 2

source: Step 3
de_de: Schritt 3
ru: Шаг 3

source: <p>Thanks for installing FoxyPress! Lets get a few things taken care of quickly to get you on your way to selling!</p>
de_de: <p>Vielen Dank für die Installation von FoxyPress! Nur noch wenige Sachen müssen erledigt werden und sie können mit dem Verkauf durchstarten!</p>
ru: <p>Спасибо, что установили FoxyPress! Давайте сделаем несколько вещей, которые помогут ускорить ваши продажи</p>

source: <p>What is your FoxyCart Store Domain?</p>
de_de: <p>Was ist ihre FoxyCart Store Domain?</p>
ru: <p>Какой домен вашего магазина FoxyCart?</p>

source: <i>ex. if your store url is foxypress.foxycart.com, enter just 'foxypress'.</i>
de_de: <i>Bsp.: Falls ihre Store URL foxypress.foxycart.com ist, einfach "foxypress" eingeben.</i>
ru: <i>ex. если адрес вашего магазина foxypress.foxycart.com, введите просто 'foxypress'.</i>

source: <p>What version is your FoxyCart store?</p>
de_de: <p>Welche Version hat ihr FoxyCart Store?</p>
ru: <p>Какая версия вашего магазина FoxyCart?</p>

source: <p>Need a reference to jQuery? You can change this later if you want.</p>
de_de: <p>Ist eine Referenz zu jQuere benötigt? Sie können diese bei Bedarf später hinzufügen.</p>
ru: <p>Нужно ссылки на JQuery? Вы можете изменить это позже, если вы хотите.</p>

source: <p>By default, FoxyPress comes loaded with the ability to choose different ways to display your photos. Which will you choose?</p>
de_de: <p>FoxyPress bietet unterschiedliche Varianten Fotos darzustellen. Welche wählen sie?</p>
ru: <p>По умолчанию FoxyPress поставляется с возможностью выбора различных способов отображения фотографий. Какой из них вы выберете?</p>

source: Save Settings
de_de: Einstellungen speichern
ru: Сохранить настройки

source: <p>That is all! We have additional settings available, but these are the core things you should have setup before doing anything else.</p>
de_de: <p>Fertig! Es gibt noch weitere Einstellungsmöglichkeiten, aber dies waren alle wichtigen Grundlagen um die Installation abzuschließen.</p>
ru: <p>Вот и все! У нас есть дополнительные настройки, доступные, но эти основные вещи, которые вы должны установить и настроить, прежде чем делать что-либо еще.</p>

source: <p>Now lets get Foxy!</p>
ru: <p>Тепер давайте Foxy!</p>

source: <p>Please make sure you enter information into all of the fields on this wizard before continuing.</p>
de_de: <p>Bitte stellen Sie sicher, dass alle Informationen eingetragen sind, bevor sie zum nächsten Schritt gehen.</p>
ru: <p>Пожалуйста, убедитесь, что вы ввели информацию во все поля этого мастера, прежде чем продолжить.</p>

source: <p>You are missing:</p>
de_de: <p>Es fehlt:</p>
ru: <p>У вас не хватает:</p>

source: Store Domain
ru: Магазин доменов

source: You need to switch to the 0.7.2 version of FoxyCart to use this functionality.
de_de: Sie müssen zur Version 0.7.2 von FoxyCart aktualisieren, damit sie diese Funktion nutzen können.
ru: Вам нужно перейти на версию FoxyCart 0.7.2 и использовать эту функциональность.

source: FoxyCart Template Management
de_de: FoxyCart Vorlagenmanagement
ru: Управление шаблонами FoxyCart

source: With FoxyCart's additional API methods in 0.7.2 and above, you are now able to control your templates from within FoxyPress!
de_de: Mit den zusätzlichen APIs in FoxyCart 0.7.2, sie können nun ihre Vorlagen in FoxyPress bearbeiten.
ru: С помощью дополнительных методов API в FoxyCart 0.7.2, Вы теперь в состоянии контролировать свои шаблоны в FoxyPress!

source: Cart<br /> Template
de_de: Einkaufswagen<br /> Vorlage
ru: Корзина<br/> Шаблон

source: Checkout<br /> Template
de_de: Kasse<br /> Vorlage
ru: Проверить <br /> Шаблон

source: Receipt<br /> Template
de_de: Rechnung<br /> Vorlage
ru: Получить<br /> Шаблон

source: Email<br /> Template
de_de: E-Mail<br /> Vorlage
ru: Email<br /> Шаблон

source: HTML Email<br /> Template
de_de: HTML E-Mail<br /> Vorlage
ru: HTML Email<br /> Шаблон

source: <br /><br /><i>Cart template caching is courtesy of FoxyCart and their API.</i>
de_de: <br /><br /><i>Einkaufswagenvorlagencaching ist ein Feature von FoxyCart und der zugehörigen APIs.</i>
ru: <br /><br /><i>Кэширование корзины шаблонов в FoxyCart и иx API.</i>

source: Great job! You have successfully cached your cart template into FoxyCart!
de_de: Sehr gut! Sie haben erfolgreich ihre Einkaufswagenvorlage in FoxyCart gecached.
ru: Отличная работа! Вы успешно кэшировали корзину шаблонов в FoxyCart!

source: Great job! You have successfully cached your checkout template into FoxyCart!
de_de: Sehr gut! Sie haben erfolgreich ihre Bezahlungsvorlage in FoxyCart gecached.
ru: Отличная работа! Вы успешно кэшировали шаблон подтверждения в FoxyCart!

source: Cart Template
de_de: Vorlage Einkaufswagen
ru: Корзина шаблонов

source: Enter the URL of your remote cart template then click the "cache your url" button to have your template parsed, cached and saved.
de_de: Bitte die URL der Remotevorlage für den Einkaufswagen eingeben, dann den Button klicken und warten, dass die Vorlage geparsed, gecached und gespeichert wird.
ru: Введите URL удаленной корзины шаблона и нажмите кнопку "cache your url ", чтобы Ваш шаблон обрабатывался, кэшировать и сохранить

source: Your Cart template url
de_de: Ihre Einkaufswagenvorlagen URL
ru: url-адрес корзины шаблонов

source: Use a Default template
de_de: Standardvorlage benutzen
ru: Использование шаблона по умолчанию

source: this will use a file located on your server that contains the default FoxyCart template contents
de_de: Dies benutzt eine Datei, die auf ihrem Server gespeichert ist und die Standard FoxyCart Vorlagen enthält
ru: это будет использоваться файл, расположенный на сервере, который содержит по умолчанию содержание шаблона FoxyCart
