Repository: thomascrenshaw/foxypress
Catalog: languages/foxypress-*.po
Languages: de_de, ru

source: <p>This is what your packing slip will look like:</p>
de_de: <p>Der Versandaufkleber wird so aussehen:</p>
ru: <p>Так будет выглядеть ваш упаковочный лист:</p>

source: Order Number
de_de: Auftragsnummer
ru: Номер для заказа

source: <div class='shipped_via'>Shipped via:
de_de: <div class='shipped_via'>Versendet mit:
ru: <div class='shipped_via'>Доставка по:

source: SKU
de_de: Lagerhaltungsnummer
ru: Учет

source: QTY
de_de: ANZ
ru: Количество

source: PRODUCT
de_de: PRODUKT
ru: ПРОДУКТ

source: Invalid search term, please try again. You can search by First Name, Last Name, or Transaction ID.
de_de: Ungültige Suche. Bitte erneut versuchen. Sie können nach Vorname, Nachname oder Transaktions-ID suchen.
ru: Неверное значение поиска, пожалуйста попробуйте еще раз. Вы можете осуществлять поиск по имени, фамилии или ID операции.

source: <tr><td colspan="4">Your search did not return any results, please try again</td></tr>
de_de: <tr><td colspan="4">Ihre Suche erzielte kein Ergebnis, bitte versuchen Sie es erneut</td></tr>
ru: <tr><td colspan="4">Ваш поиск не дал результатов, пожалуйста попробуйте еще раз</td></tr>

source: Search by First Name, Last Name, or Transaction ID
de_de: Suche nach Vorname, Nachname oder Transaktions-ID
ru: Поиск по имени, фамилии или ID операции

source: Synchronization Complete
de_de: Synchronisierung abgeschlossen
ru: Полная синхронизация

source: Refresh Page
de_de: Aktualisiere diese Seite
ru: Обновить страницу

source: View Daily/Weekly/Monthly Order Totals
de_de: Zeige Anzahl Bestellungen pro Tag/Woche/Monat an
ru: Просмотр Ежедневно / Еженедельно / Ежемесячно итоги

source: View Orders By Product Code
de_de: Bestellungen per Produktcode auswählen
ru: Просмотр заказа по коду товара

source: View Coupon Orders By Product Code
de_de: Zeige Coupon Bestellungen nach Produktcode an
ru: Просмотр бланка заказа по коду товара

source: Product Code
de_de: Produktcode
ru: Код товара

source: Transaction Status
de_de: Transaktionsstatus
ru: Статус проведенной операции

source: Run Report
de_de: Bericht generieren
ru: Отправка отчета

source: (Start and End Dates need to be in yyyy-mm-dd format. ex
de_de: (Start und Enddatum müssen im yyyy-mm-dd Format sein, z.B.
ru: (Начало и конец даты должны быть в формате гггг-мм-дд. Пример

source: There are currently no transactions
de_de: Es gibt momentan keine Transaktionen
ru: Нету проведеных операций

source: Export Report
de_de: Bericht exportieren
ru: Экспорт отчета

source: Coupon Code
ru: Код бланка заказа

source: Download Coupon Orders</a> <small><i>(Right Click, Save As)</i></small>
de_de: Download Couponaufträge</a> <small><i>(Rechtsklick, Speichern unter)</i></small>
ru: Загрузить бланк заказа</a> <small><i>(Правый щелчек, сохранить как)</i></small>

source: Transaction Type
de_de: Transaktionsart
ru: Тип операции

source: Product Total
de_de: Produktsumme
ru: Все продукты

source: Tax Total
de_de: Steuersumme
ru: Сумма налога

source: Shipping Total
de_de: Versandkostensumme
ru: Общая сумма доставки

source: <br><div><b>Credit Cards</b></div>
de_de: <br><div><b>Kreditkarten</b></div>
ru: <br><div><b>Кредитные карты</b></div>

source: Credit Card Type
de_de: Kreditkartentyp
ru: Тип кредитной карты

source: Total Order Amount
de_de: Summe Gesamtbestellung
ru: Общая сумма заказа

source: <div>There are currently no transactions for that date range</div>
de_de: <div>Es gibt momentan keine Transaktionen für den ausgewählten Zeitraum</div>
ru: <div>Для этого диапазона дат нет операций</div>

source: Status ID
ru: Статус ID

source: Status Description
de_de: Statusbeschreibung
ru: Описание

source: Email Customer
de_de: Kunden E-Mail
ru: Электронная почта клиента

source: Email Subject
de_de: E-Mail-Betreff
ru: Тема электронного письма

source: Email Body
de_de: Inhalt der E-Mail
ru: Основная часть электронной почты

source: Product Item listing
de_de: Liste der Produktnamen
ru: Список продуктов

source: Discount Codes and Amounts Used
de_de: Preisnachlass Codes und genutze Menge
ru: Коды скидок и сумма использования

source: Customer's Shipping First Name
de_de: Kundenlieferaddresse Vorname
ru: Имя клиента

source: Customer's Shipping Last Name
de_de: Kundenlieferaddresse Nachname
ru: Фамилия клиента

source: Customer's Shipping State
de_de: Kundenlieferaddresse Land
ru: Штат клиента получающего товар

source: Are you sure you want to delete this status? Any transaction tied to this status will be set back to Uncategorized.
de_de: Sind Sie sich sicher, dass sie diesen Status löschen möchten? Alle Transaktionen mit diesem Status werden danach als unkategorisiert gespeichert.
ru: Вы действительно хотите удалить этот статус? Любая операция связана с этим статусом будет отослана обратно в общий каталог.

source: New Status
de_de: Neuer Status
ru: Новый статус

source: Include Tracking
de_de: Inklusive Versandverfolgung
ru: Включить отслеживание

source: For help with subscriptions visit FoxyCart's
de_de: Hilfe zu Abonnements finden Sie bei FoxyCart's
ru: Для получения справки по подписке зайдите в FoxyCart

source: documentation
de_de: Dokumentation
ru: документация

source: or
de_de: oder
ru: или

source: cheat sheet
de_de: Spickzettel
ru: Памятка

source: Next Date
de_de: Nächstes Datum
ru: Следующая дата

source: Past Due Amount
de_de: Überfällig Anzahl
ru: Просроченная сумма

source: Cancel Subscription
de_de: Abonnement abbestellen
ru: Завершить подписку

source: Modify Subscription
de_de: Abonnement ändern
ru: Изменить подписку

source: Invalid Subscription
de_de: ungültiges Abonnement
ru: Неправильная подписка

source: Inactive
de_de: Inaktiv
ru: Пасивный

source: Both
de_de: Beides
ru: Другой

source: Past Due Status
de_de: Überfällig Status
ru: Просрочен

source: Show All
de_de: Alle zeigen
ru: Показать все

source: Show Past Due Only
de_de: Nur überfällige anzeigen
ru: Показыть только просроченый

source: Third Party ID
de_de: ID des Dritten
ru: ID третьей стороны

source: Next Transaction Date
de_de: Nächstes Transaktionsdatum
ru: Следующий номер операции

source: Customer ID
de_de: Kunden ID
ru: Номер клиента

source: Customer Email
de_de: Kunden E-Mail
ru: Электронный адрес клиента

source: Customer First Name
de_de: Kunden Vorname
ru: Имя клиента

source: Product Name
de_de: Produktname
ru: Название товара

source: Customer Last Name
de_de: Kunden Nachname
ru: Фамилия клиента

source: Product Option Name
de_de: Produktoptionsname
ru: Выбор товара

source: Last Transaction ID
de_de: Letzte Transaktions-ID
ru: Последний номер операции

source: Product Option Value
de_de: Wert der Produktoption
ru: Значение подукту

source: Customer
de_de: Kunde
ru: Клиент

source: Past Due
de_de: Überfällig
ru: Просроченый

source: Edit
de_de: Bearbeiten
ru: Редактировать

source: There are currently no subscriptions
de_de: Es gibt momentan keine Abonnements
ru: Сейчас нет подписки

source: <Error>Error uploading file</Error>
de_de: <Error>Fehler beim Hochladen der Datei</Error>

source: <Error>Invalid post data</Error>
de_de: <Error>Ungültige post data</Error>

source: <b>Example:</b> MyAttributeName|MyValue~~AnotheName|AnotherValue
de_de: <b>Beispiel:</b> MeinEigenschaftsName|MeinWert~~EinAndererName|EinAndererWert

source: AM
de_de: vorm.

source: PM
de_de: nachm.
